Repository: kalmahik/Habitify
Catalog: Habitify/Resources/*.lproj/Localizable.strings
Languages: ru

# trackersTitle
source: Trackers
ru: Трекеры

# trackersEmpty
source: What are we tracking?
ru: Что будем отслеживать?

# statisticsEmpty
source: Nothing to analyze
ru: Анализировать пока нечего

# cancelButton
source: Cancel
ru: Отменить

# creationButton
source: Create
ru: Создать

# trackerNamePlaceholder
source: Enter tracker name
ru: Введите название трекера

# categoryNamePlaceholder
source: Enter tracker name
ru: Введите название трекера

# categoryButton
source: Category
ru: Категория

# trackerRegularType
source: New habit
ru: Новая привычка

# trackerSingleType
source: New single event
ru: Новое нерегулярное событие

# trackerRegularTypeButton
source: Habit
ru: Привычка

# trackerSingleTypeButton
source: Single event
ru: Нерегулярное событие

# trackerType
source: Tracker creation
ru: Создание трекера

# trackersTab
source: Trackers
ru: Трекеры

# statisticsTab
source: Statistics
ru: Статистика

# doneButton
source: Done
ru: Готово

# scheduleTitle
source: Schedule
ru: Расписание

# categoryCreationTitle
source: New category
ru: Новая категория

# categoryCreationButton
source: Add category
ru: Добавить категорию

# categoriesEmpty
source: Habits and events can be combined by meaning
ru: Привычки и события можно объединить по смыслу

# categoryTitle
source: Category
ru: Категория

# trackerNameLengthError
source: 38 characters max length
ru: Ограничение 38 символов

# onboardingTitleOne
source: Track only what you want
ru: Отслеживайте только то, что хотите

# onboardingTitleTwo
source: Even if it's not liters of water and yoga
ru: Даже если это не литры воды и йога

# onboardingButton
source: That's technology!
ru: Вот это технологии!
